Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/osallistu_saamelaisten_kansallispaivaan_paikasta_riippumatta.html.tmx
Source language: fin
Languages: sme

source: Osallistu Saamelaisten kansallispäivään paikasta riippumatta
sme: Searvva Sámi álbmotbeaivái ledjet dal gos beare

source: Virtuaalitapahtuma lähetetään Sajoksesta sunnuntaina 6.2. klo 16 alkaen.
sme: Virtuáladáhpáhus sáddejuvvo Sajosis sotnabeaivve 6.2. dmu 16 rájes.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää yhdessä suoran lähetyksen välityksellä.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso bovde buohkaid searvat Sámi álbmotbeaivve ávvudeapmái njuolggo sáddaga bokte.

source: – Saamelaisten kansallispäivää vietetään nyt toista vuotta virtuaalisesti.
sme: –Dál lea nubbi jahki, go mii ávvudit Sámi álbmotbeaivvi virtuálalaččat.

source: Haluamme tuoda Saamen kansan yhdessä juhlimaan tätä tärkeää päivää ja samalla vierailemaan virtuaalisesti mm. meillä Saamelaiskäräjillä sekä eri puolella Saamelaisten kotiseutualuetta, sanoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
sme: Háliidat bovdet Sámeálbmoga ovttas ávvudit dán dehálaš beaivve ja seammá háve galledit virtuálalaččat ee min luhtte Sámedikkis ja maiddái sierra guovlluin Sámiid ruovttuguovllus, lohká ságajođiheaddji Tuomas Aslak Juuso dáhpáhusa birra.

source: Tapahtuman aikana kuullaan puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset ja päästään nauttimaan musiikkiesityksistä sekä lyhytelokuvista.
sme: Dáhpáhusa áigge mii gullat ságajođiheaddji álbmotbeaivve dearvvahusa, sámemánáid dearvvuođaid ja beassat návddašit musihkas sihke oanehis filmmain.

source: Juuri maailman ensimmäisen livđe-levyn julkaissut Anna Morottaja esittää perinteistä inarinsaamelaista musiikkia.
sme: Gieskat máilmmi vuosttas livđe-skearru almmustahttán Anna Morottaja loaiddasta árbevirolaš anárašgielat musihka.

source: Ulla Pirttijärvi &amp; Ulda -yhtyeen Kahdeksan vuodenaikaa -konsertti tuo esiin pohjoiseen luontoon liittyviä teemoja Ulla Pirttijärven henkilökohtaisten muistojen kautta ja käy musiikillista vuoropuhelua perinteisen saamelaiskulttuurin ja nykyisen maailman välillä.
sme: Ulla Pirttijärvi &amp; Ulda – joavkku Gávcci jagiáigge -konsearta buktá ovdan davviluonddu temáid Ulla Pirttijärvi persovnnalaš muittuid bokte ja dat geavvá musihkalaš ságastallama árbevirolaš sámekultuvrra ja dálá máilmmi gaskkas.

source: Lisäksi nähdään mm. Sevettijärven koululaisten rap-video.
sme: Ja maiddái beassat oaidnit ee Čeavetjávrri skuvlamánáid ráp-video.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
sme: Álbmotbeaivve dáhpáhusa beasat čuovvut čujuhusas www.sajos.fi/live .

source: Voit osallistua tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
sme: Sáhtát oassálastit dáhpáhussii nu ahte sáddet álbmotbeaivve dearvvuođaid nummirii +358 40 663 4493 teakstasániin dahje juo Whatsap bokte.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
sme: Sáhtát maiddái guođđit iežat dearvvuođaid Twitteris #SámiÁlbmotbeaivi.

source: Tarjolla kouluille ja oppilaitoksille
sme: Fállun skuvllaide ja oahppolágádusaide

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
sme: Sámedikki nuoraidráđi ja Nuoraid Akademiija Dihtosis-prošeakta juohká sámedieđuid ja fállá doaibmanbargobájiid oahppolágádusaide.

source: Työpajoja voi tilata ala- ja yläkouluun sekä toisen asteen oppilaitoksiin.
sme: Bargobájiid sáhttá diŋgot vuolle- ja badjeskuvlii sihke nuppi dási oahppolágádusaide.

source: Dihtosis-hanke tarjoaa uutuutena video-oppitunteja saamelaisaiheen käsittelyyn.
sme: Dihtosis-prošeakta fállá ođasvuohtan video-oahppodiimmuid sámefáttá gieđahallamii.

source: Video-oppitunneilla saamelaisnuoret toimivat opettajina johdattaen oppilaat saamelaiskulttuuriin eri näkökulmista.
sme: Sámenuorat doibmet oahpaheaddjin video-oahppodiimmuin nu ahte láidestit oahppiid sámekultuvrii sierra perspektiivvain.

source: Lisäksi sivuilta voi tilata pedagogisia pelejä saamelaiskulttuurista tai ladata Dihtosis-menetelmäoppaan tai aamunavauksen.
sme: Siidduin sáhttá diŋgot maiddái pedagogalaš spealuid sámekultuvrras dahje luđet Dihtosis-metodareaiddu dahje iđitrahpama.

source: Tilaa täältä video-oppitunnit, pelit ja kouluvierailut
sme: Diŋgo dáppe video-oahppodiimmuid, spealuid ja skuvlagalledemiid

source: Lataa tästä menetelmäopas ja aamunavaus kansallispäiväksi
sme: Luđe dás metodareaiddu ja iđitrahpama álbmotbeaivvi várás

source: Tilaamalla maksuttomat Dihtosis-materiaalit ajoissa ehdit saada innostavaa, saamelaisten itsensä tuottamaa oppimateriaalia luokallesi.
sme: Diŋgomiin nuvttá Dihtosis-materiálaid áiggil gearggat oažžut movttiidahtti, sámiid iežaset buvttadan oahppamateriála iežat luohkkái.

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa.
sme: Oktavuohta.com -siiddut fállet materiála sámedieđuid oahpahusa várás skuvllain.

source: Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sme: Siidduide leat doaimmahuvvon sierra skuvla- ja luohkkádásiide plánejuvvon, fáttáid mielde lađastallon oasit ja bargobihtát.

source: Saamelaisten kansallispäivä
sme: Sámi álbmotbeaivi

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sme: Sámiid álbmotbeaivi dollojuvvo jahkásaččat guovvamánu 6. beaivve.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sme: Ávvodoalut lágiduvvojit dalle árbevirolaččat Sámeguovllu sierra guovlluin ja dán áigge maiddái Sámeguovllu olggobealde.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sme: Sámiid álbmotbeaivi lea okta sámiid leavgabeivviin.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sme: Ávvobeaivin álbmotbeaivi lea vel nuorra, dasgo suopmelaš albmenáhkkái dat merkejuvvui easkka jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis mearriduvvui goittotge juo jagi 1992, ja ávvobeaivve ruohttasat ollet badjel čuohte jagi duohkái, jahkái 1917.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sme: Dalle Norgga Troanddimis ordnejuvvui vuosttas davviriikkalaš sámečoahkkin, man dárkkuhussan lei guorahallat sámiid eallinvejolašvuođaid ja váldit beali sámiid guoski gažaldagaide.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sme: Lassidieđut

source: Lisätietoja
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Dieđihančálli Johanna Alatorvinen tel. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
